[
  {
    "text": "Le gras, c'est la vie.",
    "author": "Karadoc"
  },
  {
    "text": "C'est pas faux.",
    "author": "Perceval"
  },
  {
    "text": "Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !",
    "author": "Perceval"
  },
  {
    "text": "C'est systématiquement débile, mais toujours inattendu.",
    "author": "Léodagan"
  },
  {
    "text": "Encore une chance qu'on se soit pas fait construire un buffet à vaisselle, hein !",
    "author": "Léodagan"
  },
  {
    "text": "Si on faisait le coup du bouclier humain ? [...] Par exemple, Sire, Léodagan et moi, on fait semblant de vous prendre en otage : on vous met une dague sous le cou et on traverse le camp adverse en gueulant : 'Bougez pas, bougez pas ou on bute le roi !'",
    "author": "Perceval"
  },
  {
    "text": "Sire, si vous me les enlevez, c'est un tiers de mes revenus qui fout le camp. Parce qu'ils font pas que boire ! Ils mangent là un jour sur deux...",
    "author": "Le tavernier"
  },
  {
    "text": "Attention, attention… il va y arriver un moment où il y a des granges qui vont se mettre à flamber, faudra pas demander d’où ça vient !",
    "author": "Guethenoc"
  },
  {
    "text": "Ave Cesar, rosae rosam, et spiritus rex ! Ah non, parce que là, j’en ai marre !",
    "author": "Loth d'Orcanie"
  },
  {
    "text": "Ah ben j’suis mi-démon, moi, les démons c’est pas foutu pareil. D’ailleurs, dans le calendrier démonique je vais bientôt avoir sept ans. J’aurai le droit d’avoir une mogriave.",
    "author": "Merlin"
  },
  {
    "text": "Je présente vos hommages au roi Arthur.",
    "author": "Kadoc"
  },
  {
    "text": "Oui eh ben ça a été dit et re-dit et re-re-dit, la magie est une activité démoniaque, il faut brûler cette personne. On va brûler. AU BÛCHER.",
    "author": "Le Répurgateur"
  },
  {
    "text": "Ah bah on parle pas la même chose ! Moi j’connais mon métier ! C’est pas compliqué, faites une visite chez lui vous verrez ! Y a un signe qui trompe pas : toutes ses bêtes sentent la pisse !",
    "author": "Roparzh"
  },
  {
    "text": "Le Graal, je sais pas où il est mais il va y rester un moment, c'est moi qui vous l'dis !",
    "author": "Arthur"
  },
  {
    "text": "Merlin, il sait déjà pas monter un œuf, alors ressusciter un mec mort...",
    "author": "Léodagan"
  },
  {
    "text": "C'est systématiquement débile, mais toujours inattendu.",
    "author": "Léodagan"
  },
  {
    "text": "Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !",
    "author": "Perceval"
  },
  {
    "text": "C'est pas faux.",
    "author": "Perceval"
  },
  {
    "text": "Non, mais j'crois qu'il faut qu'vous arrêtiez d'essayer d'dire des trucs. Ça vous fatigue, déjà, et pour les autres, vous vous rendez pas compte...",
    "author": "Karadoc"
  },
  {
    "text": "À Vannes aussi, on a nos traditions. Bon, des Graals pas vraiment, mais je connais un vieux qui se balade toujours avec un saladier.",
    "author": "Karadoc"
  },
  {
    "text": "Ils ont rien ramené parce que c'est des débiles. Arrêtez d'envoyer Perceval et Karadoc en mission, c'est ridicule !",
    "author": "Lancelot"
  },
  {
    "text": "Le Graal, je sais pas où il est mais il va y rester un moment, c'est moi qui vous l'dis !",
    "author": "Arthur"
  },
  {
    "text": "Je viens de débourser deux-mille solidi, pour vous épargner une mise à mort publique à Kaamelott. Je pense que vous pourriez vous montrer un petit peu courtois...",
    "author": "Duc d'Aquitaine"
  },
  {
    "text": "Vous parlez comme les bouquins. Bon, moi, c'est l'idée que je m'en fais, je peux pas blairer de lire.",
    "author": "Léodagan"
  },
  {
    "text": "Là, vous faites sirop de vingt-et-un et vous dites : beau sirop, mi-sirop, siroté, gagne-sirop, sirop grelot, passe-montagne, sirop au bon goût.",
    "author": "Perceval"
  }
]
